import React from 'react'
import Footer from './Footer'
import Toggle from './Toggle'

function History() {
  return (
    <div>
        <div className="history-image-div">
                 <h2>பட்டரிவிளை ஊர் வரலாறு</h2>
        </div>
       
        <div className="histroy-whole-div">
           
            <h3>பட்டரிவிளை</h3>
            <p>இந்திய அன்னையின் எழிலடி வருடும் முக்கடலும் முத்தமிடும் குமரிமாவட்டத்தின் தலைநகராம் நாகர்கோவிலுக்கு மேற்கே சுமார் 20 கி.மீ தொலைவில் இயற்கை எழில் கொஞ்சும் பசுமை பாய்விரிக்கும் வயல்கள்,பச்சைப்பசேல் என காட்சியளிக்கும் தென்னஞ்சோலைகள், நீலவானில் பரந்து விரிந்து கிடந்தாற்போல் காட்சியளிக்கும் குளங்கள்,தென்றல் காற்றின் இனிமையான மணம் பரப்பும்.பூங்காவாக காட்சியளிக்கும் குட்டி கிராமமே பட்டர்விளை. </p>
       
            <h3>பட்டரிவிளை  பெயர் வரக் காரணம்</h3>
            <p>"ஒன்றுபட்டால் உண்டு வாழ்வு" என்பதற்கேற்ப முற்காலத்தில் இங்கு பல இனத்தவரும் ஒற்றுமையாய் வாழ்ந்ததற்கு சான்றாய் குயவன்விளை செட்டிவிளை,செக்கடிதட்டு,தம்புரான்விளை போன்ற பகுதிகள் இன்றும் உள்ளன. அனைவரும் இந்துக்களாய் இருந்ததால் ஊரில் பல இந்து கோவில்கள் இருந்தன. அவற்றில் அந்தணர்கள் பூஜை செய்து வந்தனர். "பட்டர்" என்றால் "பிராமணர்" அல்லது "அந்தணர்" என்பது பொருள். பட்டர்கள் அதிகம் வாழ்ந்ததால் பட்டர்விளை என்ற பெயர் வந்ததாக வரலாறு உண்டு.</p>
            <p>மேலும் "பட்டரி" என்பது ஒரு கைப்பிடி அறுக்கப்பட்ட நெற்கதிரை குறிக்கும். நெல் அதிகமாக விளைந்ததால் பட்டரிவிளை என  அழைக்கப்பட்டதாகவும் ஒரு சில மக்கள் கூறுகின்றனர். இவ்வூரைச் சுற்றியுள்ள குளங்களில் எக்காலத்திலும் நீர் நிறைந்திருப்பதால் மக்களின் முக்கியத் தொழிலாக விவசாயம் இருந்து வந்துள்ளது.</p>
        
            <h3>பாதுகாவலியாம்  பனிமய அன்னைக்கு ஆலயம் எழுப்புதல்</h3>
            <p>அந்நாளில் பட்டர்விளையில் செல்வாக்குடனும் செல்வச் செழிப்புடனும் இருந்த ஐந்து குடும்பத்தினர் வடக்கன்குளம் சென்று திருமுழுக்கு பெற்று கிறிஸ்தவ மதத்தில் சேர்ந்தனர். ஐய்ந்து குடும்பத்தினரும் ஒன்றிணைந்து சிறு ஆலயம் ஒன்றைக் கட்டினர்.ஆண்டுகள் பல கடந்தன. மக்கள் தொகை பெருகியது. ஆலயத்தில் இடப்பற்றாக்குறை ஏற்பட்டதால் 1940 ல்  தற்போது இடிக்கப்பட்ட பனிமய அன்னை ஆலயத்தைக் கட்டினர். விழா எடுத்தனர்.அன்னையின் அருள் பெற்றதோடு அன்னையின் புகழையும் பரப்பினர். பெற்று கிறிஸ்தவ மதத்தில் சேர்ந்தனர். </p>
        
            <h3>தனிப்பங்காக உருவெடுத்தல்</h3>
            <p>பிற்காலத்தில் அருட்தந்தை லாரன்ஸ் அடிகள் மாங்குழி பங்குத் தந்தையாக இருந்த பொழுது 1979-ம் ஆண்டு மே மாதம் 31-ம் நாள் பட்டர்விளை மாங்குழிப் பங்கிலிருந்து பிரிந்து தனிப்பங்காக மாறியது. பள்ளவிளை மற்றும் தலக்குளம் ஆகிய ஊர்கள் கிளைப் பங்காக செயல்பட்டது. பங்குப் பணியாளராக அருட்தந்தை மத்தியாஸ் அடிகள் பணி பொறுப்பேற்றார்கள். </p>
            <p>பட்டர்விளை மாங்குழி பங்கின் கிளைப்பங்காய் இருந்த நாட்களில் அருட்தந்தை சூசைமிக்கேல் அடிகள் மாங்குழிப்பங்கின் பங்குப்பணியாளராக இருந்தபோது (1944-1951) அவர்கள் தலைமையில்  மக்கள் ஒன்று கூடி, பனிமய அன்னை ஆலயத்தைத் தாய் கோவிலாகவும்,புனித ஆரோக்கியநாதர் கோவிலை குருசடியாகவும் ஏற்றுக் கொண்டு இரண்டிலும் திருவிழா நடத்துவது,தேர் எடுப்பது என்று முடிவெடுத்தனர்.</p>
        
            <h3> தூய ஆரோக்கிய நாதர் குருசடி </h3>
            <p>பட்டர்விளையில் தூய பனிமய அன்னையின் புகழ்பரப்பிய அக்கால மக்களிடையே உயர்வு,தாழ்வுகளும் தோன்றலாயின. அவர்களது  பிரச்சனையில் கோவில் சிக்கியது தான் பரிதாபம். எங்கள் நிலத்தில் தான் கோவில் உள்ளது. எனவே அது எங்களுக்கே சொந்தம் என்று சிலர் வாதிட்டனர். எனவே மற்ற பிரிவினர் தங்களுக்காக இன்னொரு கோவில் கட்ட வேண்டும் என முடிவெடுத்தனர். அதற்காக திரு குருசுமிக்கேல் என்பவர் தனது நிலத்தை கொடுத்ததுமின்றி அவரே முன்னின்று ஒரு சிறு மட்டையால் சிலுவை வடிவம் செய்து குருசடிக்கு அடித்தளமிட்டு அதில் மாலையிட்டு வழிபட்டார். அக்காலத்தில் அம்மை,காலரா போன்ற நோய்கள் பெருமளவு மக்களை தாக்கியதால் தொற்று நோய் நீக்கும் புனிதரான புனித ஆரோக்கிய நாதர் பெயரில் குருசடி கட்டி காலையிலும், மாலையிலும் செபவழிபாடுகள் நடைபெற்றன.ஏராளமான நோயாளிகள் சுகம் பெற்று சென்றனர்.</p>
            <p>தொடர்ந்து வந்த அருட்தந்தையர்கள் புனித ஆரோக்கிய நாதர் குருசடியின் விழா நிகழ்ச்சிகளை பத்து நாட்கள் மிகச் சிறப்பாக நடத்தி வந்தனர். பல நோயாளிகள் இங்கு அமைக்கப்பட்ட தங்குமிடத்தில் வந்து தங்கி நற்சுகம் பெற்றனர். பழைய குருசடி பழுதடைந்ததால் மக்கள் பல இன்னல்களை சந்தித்தனர்.எனவே மக்களின் பெரும் முயற்சியால் பழைய குருசடியை இடித்து புதிதாக அழகியதொரு குருசடிக் கட்டி 30-11-2006 ல்  அருட்தந்தை உசெகன்போசு பங்கு தந்தையாக இருந்தபோது அர்ச்சிக்கப்பட்டு மாதந்தோறும் மூன்றாவது வெள்ளிக்கிழமை ஆரோக்கியநாதர் நவநாளும்,திருப்பலியும்,அதனை தொடர்ந்து ஆரோக்கிநாதர் திருபண்ட ஆசிர் வாதமும் நடைபெற்று வருகிறது. அதை தொடர்ந்து வந்த அருட்தந்தையர்கள் தொய்வுற்றிருந்த பக்த சபை இயக்கங்கள், சங்கங்கள் அனைத்தையும் ஈடுபாட்டுடன் நல்ல வளர்ச்சியின் பாதையிலே கொண்டு சென்றுள்ளனர். தற்போது ஜீன் மாதம் 13 - 2022 ஆம் நாள் அருட்தந்தை. பிறைட்சிங் அவர்கள் பொறுப்பேற்று சிறப்பாக செயல்பட்டுக் கொண்டிருக்கிறார். </p>
        

            <h3>புனித மிக்கேல் அதிதூதர் குருசடி</h3>
            <p>பட்டர்விளை ஊர் மேற்கு எல்லை ஆரம்பத்தில் ஒரு குருசடி இருந்தால் ஊர் வளர்ச்சிக்கும் ஊரின் பாதுகாவலுக்கும் நன்றாக இருக்கும் என்று அன்றைய பங்குத்தந்தையாக பணியாற்றிய அருட்தந்தை.வின்சென்ட் ராஜ் அவர்களின் கருத்துரையை அன்றைய பங்குப்பேரவை உறுப்பினர்கள் ஏற்று பங்கு மக்களின் ஒத்துழைப்போடு பல எதிர்ப்புகளையும் தாண்டி அன்றைய இரணியல் போலீஸ் இன்ஸ்பெக்டர் திரு. மனோகரன் அவர்கள் முன்னிலையில் புனித மிக்கேல் அதிதூதர் குருசடி 02-12-1982-ல் அடிக்கல் நாட்டப்பட்டு ஒரே நாளில் கட்டிமுடிக்கப்பட்டு ஒரு மரச்சிலுவை நாட்டி பெட்டியும் வைக்கப்பட்டது. காணிக்கைப் தவிர்க்க முடியாத பல பிரச்சினைகள் ஏற்பட்டதால் குருசடி சொத்து அன்றைய ஆலயபணிகளை செய்துகொண்டிருந்த திரு.ராயப்பர் என்பவரின் பெயரில் பதிவு செய்யப்பட்டு குருசடி கட்டப்பட்டது. பின்னர் அதனை மாற்றி ஊர் பெயருக்கு எழுதப்பட்டது. தற்போது ஒவ்வொரு வருடமும் குருத்தோலை பவனி புனித மிக்கேல் அதிதூதர் குருசடியில் தொடங்கி பவனியாக தூய பனிமய அன்னை ஆலயம் வந்து நிறைவு பெறும். புனித வெள்ளி அன்று சிலுவைப் பாதை தூய பனிமய அன்னை ஆலயத்தில் தொடங்கி புனித மிக்கேல் அதிதூதர் குருசடியில் நிறைவு பெறும். ஒவ்வொரு ஆண்டும் மிக்கேல் அதிதூதர் திருவிழா திருப்பலி குருசடியில் வைத்து நடைபெறும்.</p>


            <h3>அருட்சகோதரிகள் இல்லம்</h3>
            <p>திருஇருதய சபையானது பட்டர்விளை திரு.சவரிமுத்து, திருமதி.சவரியாய் அவர்கள் மகள் அருட்சகோதரி.ஸ்கொலாஸ்டிக்கா அவர்களால் முதன்முதலில் அழகப்பபுரத்தில் ஆரம்பிக்கப்பட்டது. சபைநிறுவுனரான அருட்சகோதரி ஸ்கொலாஸ்டிக்கா அவர்களின் விருப்பத்திற்கிணங்க அவர்கள் பிறந்த மண்ணான பட்டர்விளையில் 12-06-1982-ம் ஆண்டு மேதகு ஆரோக்கியசாமி ஆண்டகை அவர்களின் அனுமதியுடன் தொடங்கப்பட்டது. திருஅந்தோணிமுத்து அவர்கள் நடத்தி வந்த கல்விப் பணியை தொடர்ந்து ஆற்ற அருட்சகோதரிகளிடம் ஒப்படைத்தார். தற்போது இவ்வில்லச் சகோதரிகள் ஆதரவற்ற அனாதை குழந்தைகளை பராமரித்தல்,கல்விப் பணிசெய்தல்,அன்பிய செயல்பாடுகள்,ஆலய வழிபாடுகளில் மக்களை ஒருங்கிணைத்து வழிபாடுகளில் மக்களை ஒருங்கிணைந்து வழிநடத்தி வருகிறார்கள். </p>

            <h3>திருமண மண்டபம்</h3>
            <p>மனித வாழ்வில் விழாக்களும் கொண்டாட்டங்களும் தவிர்க்க இயலாதவை குடும்ப விழாக்கள் சிறப்பாக நடைபெற திருமண மண்டபம் கட்டுவது மிக அவசியமாக்கப்பட்டது. அன்றைய பங்குத் தந்தையின் முயற்சியாலும் பங்கு அருட்பணி பேரவையின் ஒத்துழைப்பாலும் பங்கு மக்களின் ஈடுபாட்டோடும் பட்டர்விளை மக்களின் பயன்பாட்டிற்கு Nevis Hall என்ற பெயரில் திருமண மண்டபம் கட்டப்பட்டு  பயன்படுத்தப்பட்டு வருகிறது</p>

            <h3>வளர்ச்சி நிதி</h3>
            <p>வளர்ச்சிக்காக பங்கு பல்வேறு வளர்ச்சி நிதிகள் உருவாக்கப்பட்டுள்ளன. கல்விநிதி,நோயாளர் நல நிதி,கல்லறைத் தோட்ட நிதி,களஞ்சியம்,மாதாந்திர ஏலச்சீட்டு போன்றவை மூலம் திரட்டப்பட்டு வளர்ச்சிப்பணிகள் மேற்கொள்ளப்பட்டு வருகின்றன.</p>

            <h3>பக்தசபை இயக்கங்கள் </h3>
            <p>பாலர் சபை,சிறுவழி இயக்கம்,இளங்கிறிஸ்தவ மாணவர் இயக்கம்,இளைஞர் இயக்கம்,மரியாயின் சேனை,வின்சென்ட் தே பவுல்  சபை, திரு இருதய சபை,கிராம பெண்கள் முன்னேற்ற சங்கம்,மறைக்கல்வி மன்றம்,பக்தசபை ஒருங்கிணையம்,அடித்தள  முழுவளர்ச்சி சங்கம் போன்ற இயக்கங்கள் சிறப்பாக செயல்பட்டு வருகிறது. </p>

            <h3>ஆலயப் பணி </h3>
            <p>பட்டர்விளை மண்ணில் ஒரு குடும்பத்தால் தோன்றிய கிறிஸ்தவம் இன்று 350 க்கும் மேற்பட்ட குடும்பங்களுடன் ஆலமரம் போல் செழித்தோங்கி திகழ்கிறது. இவ்வாறு பட்டர்விளை பங்கானது நாளொரு மேனியும் பொழுதொரு வண்ணமாக வளர்ந்து வருகின்றது.</p>

            <h3>புதிய ஆலயம்</h3>
            <p>01-06-2008 அன்று பங்குத்தந்தை அருட்தந்தை உ. செகன் போஸ் அவர்கள் தலைமையில் இப் பங்கின் ஐந்தாண்டு வளர்ச்சித் திட்டம்; பங்கு அருட்பணிப்பேரவை, முன்னாள் பேரவையினர், பக்த சபையினர், இயக்கத்தினர், மற்றும் ஊர் பெரியவர்கள் முன்னிலையில் "சிகரத்தை நோக்கி " என்ற பெயரில் உயர்ந்த மதிப்பீடுகளும் சிறந்த குடும்பங்களும் என்ற விருதுவாக்கோடு தயாரிக்கப் பட்டது.</p>
            <p>பழைய ஆலயத்தில் இடநெருக்கடி மற்றும் பழுதுகள் ஏற்பட்டதால் புதிய ஆலயம் கட்ட தீர்மானித்து, அதனை இரண்டு தளமாக கட்டுவது எனவும் தரை தளத்தில் பங்குப்பேரவை அலுவலகம், சிறுவர் விளையாட்டு அரங்கம், நூலகம், வங்கி, பக்த சபை இயக்கங்களின் அலுவலகம் போன்றவை அமைப்பது எனவும், முதல் தளத்தில் ஆலயம் அமைப்பது எனவும் முடிவு செய்து அருட்தந்தை செகன் போசு அவர்களின் சீரிய வழிகாட்டுதலில் 04-03-2009 அன்று புதிய ஆலயத்திற்கு அடிக்கல் போடப்பட்டது.</p>
            <p>இவ்வாலய கட்டுமானப் பணியின் போது சிறியவர்கள் முதல் பெரியவர்கள் வரை கல், மண் சுமந்து தங்கள் உடலுழைப்பை தந்ததோடு நன்கொடைகளும் தந்து உதவிட ஆலயப் பணிகள் வேகமாக நடந்து வந்தது. இவ்வேளையில் தனது ஐந்தாண்டுகள் பணிக்காலம் நிறைவு பெற்றதால் அருட்தந்தை செகன் போஸ் பணிமாற்றம் பெற்றுச் சென்றார்.</p>
            <p>அருட்தந்தை உ. செகன் போசு அவர்கள் இப்பங்கின் மறுமலர்ச்சிக்கும் வளர்ச்சிக்கும் வித்திட்டார் என்பது குறிப்பிடத் தக்கது.தொடர்ந்து வந்த அருட்தந்தை ஜான் பிரான்சிஸ் மற்றும் இணை பங்குத்தந்தை R. ஆன்றனி ஆகியோரின் வழிநடத்துதல் மற்றும் பங்கு மக்களின் ஒத்துழைப்புடன் பணிகள் நிறைவு பெற்று 02-08-2013 அன்று ஆயர் மேதகு பீட்டர் ரெமிஜியுஸ் அவர்களால் அர்ச்சிக்கப்பட்டது.</p>
            <p>அருட்பணி அமுதவளன் அவர்கள் பணிக்காலத்தில், இயக்கங்கள் , திருத்தூது கழகங்கள்,அன்பியங்கள் போன்ற அனைத்துப் பணிக்குழுக்களையும் ஒன்றிணைத்து, ஆர்வத்தோடு செயல்பட வழிகாட்டியுள்ளார்கள். </p>
            <p></p>
            <p>அருட்பணியாளர் பிரைட் சிங் ஜூன் 13 ,2022 முதல் தற்போது வரை பங்கு பணிகளில் அதிக கவனம் செலுத்தி பணிக்குழுக்கள், திருத்தூது கழகங்கள் போன்றவற்றை ஒருங்கிகிணைத்து சிறப்பாக செயல்பட்டுக் கொண்டிருக்கிறார்கள். மண்ணின் கலைகளை மக்களுக்கு எடுத்துக்காட்டி பயிற்சிகளும் வழங்கி வருகின்றார்கள்.</p>
        </div>
        <Toggle/>
        <Footer/>
    </div>
  )
}

export default History